{
    "About me" : "Über mich",
    "intro" : "Im letzten Jahr habe ich meine Ausbildung als Junior Frontend Entwickler parallel zu meiner schulischen Ausbildung abgeschlossen. An der Developer Akademie habe ich professionelle Webanwendungen mit JavaScript & Angular entwickelt. Um meine Programmierkenntnisse kontinuierlich zu verbessern, suche ich stets nach interessanten Projekten und beruflichen Möglichkeiten auf dem Markt.",
    "firstAbout" : "Ich habe lösungsorientierte Fähigkeiten als Frontend-Entwickler entwickelt, die es mir ermöglichen, innovative und intelligente Ideen zur Behebung von Fehlern und zum Start neuer Projekte zu entwickeln.",
    "secoundAbout" :"In Team- und Einzelprojekten habe ich gelernt, wie man neue Projekte plant und organisiert. Zudem habe ich meine Kommunikationsfähigkeiten im Team verbessert, um erfolgreichere Projektergebnisse zu erzielen.",
    "navAbout" : "Über mich",
    "navSkills": "Kenntnisse",
    "navContact": "Kontakt",
    "skills": "Kenntnisse",
    "slills-text" : "Ich habe Erfahrung in der Durchführung von Projekten mit verschiedenen Front-End-Technologien und Konzepten gesammelt.",
    "talk" : "Schreib mir",
    "PortfolioSpan" : "Diese Seite ist ein Beispiel meiner Arbeit - bitte zögern Sie nicht, sie auszuprobieren.",
    "join" : "Ein Aufgabenmanager, inspiriert vom Kanban-System. Erstellen und organisieren Sie Aufgaben mit Drag-and-Drop-Funktionen, weisen Sie Benutzer und Kategorien zu.",
    "Pollo" : "Ein einfaches Jump-and-Run-Spiel basierend auf einem objektorientierten Ansatz. Hilf Pepe, Münzen und Giftflaschen zu finden, um gegen das Killerhuhn zu kämpfen.",
    "unterTitleContact": "Haben Sie ein Problem zu lösen?",
    "TitleContact" : "Kontakt",
    "contentContact": "Kontaktieren Sie mich über dieses Formular. Ich freue mich darauf, von Ihnen zu hören, Ihre Ideen kennenzulernen und mit meiner Arbeit zu Ihren Projekten beizutragen.",
    "needContact": "Brauchen Sie einen Frontend-Entwickler?",
    "Contact-me!": "Kontaktieren Sie mich!",
    "Your-name": "Ihren Namen",
    "Your-email": "Ihre Email",
    "Your-massage": "Ihre Nachricht",
    "readContact" : "Ich habe die",
    "policy" : "Datenschutzrichtlinien",
    "agrreeContact" : " gelesen und stimme der Verarbeitung meiner Daten wie beschrieben zu.",
    "send":"Sende Nachricht :)",
    "sended": "Zugestellt",
    "Imprint" : "Impressum",
    "touch" : "Probier's aus",
    "DABubble":"Die Task-Management-Webanwendung erleichtert die Zusammenarbeit mehrerer Benutzer, indem sie einfache Funktionen zum Erstellen, Zuweisen und Verfolgen von Aufgaben bietet."
}