{
    "intro" : "At the age of 14, I discovered my passion for the world of software development, and thanks to my unwavering ambition, I successfully completed the adult education program in software development at the Developer Academy by the age of 16. To continuously enhance my programming skills, I am always on the lookout for interesting projects and opportunities in the job market.",
    "firstAbout" : "During my education, I approached projects with dedication and demonstrated my teamwork skills in various group projects.",
    "secoundAbout" : "My goal is to study computer science in the future. Currently, I am completing my Abitur education with a major in mathematics and a focus on computer science.",
    "navAbout": "About me",
    "navSkills": "My skills",
    "navContact": "Contact",
    "skills": "My skills",
    "slills-text" : " I have gained experience in building projects with various front end technologies and concepts.",
    "talk" : "Let's talk!",
    "PortfolioSpan": "This page is a sample of my work - please feel free to try them out.",
    "join" : "Task manager inspired by the Kanban System. Create and organize tasks using drag and drop functions, assign users and categories.",
    "Pollo" : "A simple Jump-and-Run game based on an object-oriented approach. Help Pepe to find coins and poison bottles to fight against the killer chicken.",
    "unterTitleContact" : "Got a problem to solve?",
    "TitleContact" : "Contact",
    "contentContact": "Contact me through this form, I am interested in hearing you, knowing your ideas and contributing to your projects with my work.",
    "needContact": "Need a Frontend developer?",
    "Contact-me!": "Contact me!",
    "Your-name": "Your name",
    "Your-email": "Your email",
    "Your-massage" : "Your-massage",
    "readContact" : "I've read the",
    "policy" : "privacy policy",
    "agrreeContact" : "and agree to the processing of my data as outlined.",
    "send":"Send message :)",
    "sended": "Message was sent",
    "Imprint" : "Imprint",
    "touch" : "Get in touch"
}