{
    "intro" : "Last year I completed my training as a junior frontend developer alongside my school education. At the Developer Akademie, I built professional web applications using JavaScript & Angular. To continuously improve my programming skills, I am always on the lookout for interesting projects and job opportunities in the market. ",
    "firstAbout" : "I have developed solution-oriented skills as a frontend developer, which enable me to come up with innovative and intelligent ideas to fix bugs and start new projects.",
    "secoundAbout" : "In team and solo projects, I learned how to plan and organize new projects. I also improved my communication skills in a team for more successful project results.",
    "navAbout": "About me",
    "navSkills": "My skills",
    "navContact": "Contact",
    "skills": "My skills",
    "slills-text" : " I have gained experience in building projects with various front end technologies and concepts.",
    "talk" : "Let's talk!",
    "PortfolioSpan": "This page is a sample of my work - please feel free to try them out.",
    "join" : "Task manager inspired by the Kanban System. Create and organize tasks using drag and drop functions, assign users and categories.",
    "Pollo" : "A simple Jump-and-Run game based on an object-oriented approach. Help Pepe to find coins and poison bottles to fight against the killer chicken.",
    "unterTitleContact" : "Got a problem to solve?",
    "TitleContact" : "Contact",
    "contentContact": "Contact me through this form, I am interested in hearing you, knowing your ideas and contributing to your projects with my work.",
    "needContact": "Need a Frontend developer?",
    "Contact-me!": "Contact me!",
    "Your-name": "Your name",
    "Your-email": "Your email",
    "Your-massage" : "Your-massage",
    "readContact" : "I've read the",
    "policy" : "privacy policy",
    "agrreeContact" : "and agree to the processing of my data as outlined.",
    "send":"Send message :)",
    "sended": "Message was sent",
    "Imprint" : "Imprint",
    "touch" : "Get in touch",
    "DABubble":"The task management web application simplifies collaboration among multiple users, providing straightforward features for creating, assigning, and tracking tasks."
}